[Translation]
LangCode=0424
ReadHabit=Z leve proti desni
LanguageName=sl-SI
LangShortName=sl-SI
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bajti
KB=KB
MB=MB
GB=GB
pmDefault=Privzeto
Information=Podatki
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev
CurVer=Trenutna različica:
FrmSkin.Btnok.Caption=Vredu
Weathertag=C
FrmGeneral.lblunit.caption=Enota temperature:
DelSkinHint=Izbriši preobleko
LikeOurSoft=Probaj več programov skupnosti Wise, če ti je všeč Wise Care 365!
DownloadMore=Brezplačen prenos
Frmboot.lblsec.caption=Sek
FrmBuy.lblinfo4.caption=Brezplačna doživljenska podpora.
pmDelete=Izbriši izbrane velike datoteke
pmHelp=Mrežna pomoč
pmforum=Forum
pmHome=Domača stran
pmContact=Kontaktirajte nas
pmSettings=Nastavitve
pmCheckNew=Preveri za posodobitev
pmLang=Jeziki
pmRegister=Registracija
pmAbout=O programu
pmLicenseKey=Zamenjaj licenčni ključ
pmIgnore=Ignoriraj izbrano
pmRCrec=Izberi varne vnose
pmDCrec=Priporočeno
pmAll1=Izberi vse
pmNone=Ne izberi ničesar
pmInvert=Preobrni izbrano
pmGo=Odpri mapo
pmGoReg=Odpri v urejevalniku registrov...
pmExport=Izvozi v ...
FrmWPMain.btnrescue.caption=Asistenca
FrmWPMain.btncheckup.caption=Pregled računalnika
FrmWPMain.btnsysclean.caption=Čiščenje sistema
FrmWPMain.btnsystune.caption=Urejanje sistema
FrmWPMain.btnprivacy.caption=Varovanje zasebnosti
FrmWPMain.btnSysmon.caption=Spremljanje sistema
FrmChangeHeader.caption=Spremeni sliko računa
FrmHome.btnactive.caption=Nadgradi v PRO različico
FrmHome.lblshare.caption=Deli Wise Care 365
FrmHome.lbltools.caption=Pripomočki
FrmHome.btntools.hint=Več pripomočkov
FrmHome.btnhead.Hint=Spremeni sliko računa
FrmHome.edtuser.Hint=Spremeni vzdevek
FrmHome.btnfacebook.hint=Deli Wise Care 365 na facebook
FrmHome.btntwitter.hint=Deli Wise Care 365 preko twiterja
FrmHome.btngoogle.hint=Deli Wise Care 365 na Google+
FrmHome.btnemail.hint=Povej prijateljem o Wise Care 365
FrmHistory.btncheckup.caption=Preverjanje
FrmHistory.lblrecord.caption=Evidenca čiščenja
FrmExam.btncancel.caption=Prekini
FrmExam.lblrecheck.caption=Ponovno preveri
FrmExam.btnfix.caption=Popravi
FrmButtons.lblinfo.caption=Poljubno lahko razvrstite vse pripomočke z uporabo Povleci in Spusti
Frmabout.lblstatus.caption=Stanje:
FrmAbout.caption=O programu
FrmAbout.lblver.caption=Trenutna različica:
FrmAbout.lblemail.caption=Email podpora:
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblthanks.caption=Hvala naslednjim ljudem za njihov doprinos:
FrmAbout.lblWarning.caption=Računalniški program je zaščiten z avtorskimi pravicami in mednarodnim pogodbam.
Frmadvdc.btnscan.caption=Analiziraj
Frmadvdc.lblpath.caption=Mesto analiziranja:
Frmadvdc.btnrescan.caption=Ponovi analiziranje
Frmadvdc.btnall.caption=Izberi vse
Frmadvdc.btnadvanced.caption=Priporočene nastavitve
Frmadvdc.btnnone.caption=Ne izberi ničesar
Frmadvdc.lblspeed.caption=Najhitrejše analiziranje na svetu!
Frmadvdc.lblrec.caption=Druge aplikacije, ki so všeč uporabnikom:
Frmadvdc.vtfiles.Columns[0]=Ime datoteke
Frmadvdc.vtfiles.Columns[1]=Velikost
Frmadvdc.vtfiles.Columns[2]=Pot
Frmadvdc.vtfiles.Columns[3]=Čas zadnje uporabe
Frmadvdc.vtfiles.Columns[4]=Vrsta
FrmAdvSettings.lblinfo.caption="Poišči prazne datoteke" deluje samo enkrat. Naslednjič ga je potrebno ponovno izbrati.
FrmAdvSettings.btnok.caption=Vredu
FrmAdvSettings.btnadd.caption=Dodaj
FrmAdvSettings.btnremove.caption=Odstrani
FrmAdvSettings.btncancel.caption=Prekini
FrmAdvSettings.wcknull.caption=Najdi prazne datoteke (0 bytes, počasnejše)
FrmAdvSettings.wckshortcut.caption=Najdi pokvarjene bljižnice (počasnejše)
FrmAdvSettings.caption=Priporočene nastavitve
FrmAdvSettings.btnre.caption=Priporočeno
FrmAdvSettings.btnall.caption=Izberi vse
FrmAdvSettings.btnnone.caption=Ne izberi ničesar
FrmBackup.caption=Varnostna kopija
FrmBackup.btnreg.caption=Ustvari polno verzijo varnoste kopije registrov
FrmBackup.btnsys.caption=Ustvari sistemsko točko varnostnega kopiranja
FrmRestore.caption=Obnovitveno središče
FrmRestore.btnRegBk.caption=Obnovitev registra
FrmRestore.btnSysBK.caption=Sistemska obnovitev
FrmRestore.btnclose.caption=Zapri
FrmRestore.btnrestore.caption=Obnovitev
FrmRestore.btnremove.caption=Odstrani
FrmGeneral.ckfileshred.caption=Dodaj odstranjevalca datotek v kontekstni meni
FrmBFConfig.btnall.caption=Izberi vse
FrmBFConfig.btnnone.caption=Ne izberi ničesar
FrmBFConfig.btnRemove.caption=Odstrani
FrmBFConfig.caption=Ignoriraj elemente
Frmbigfile.vtfiles.Columns[0]=Ime datoteke
Frmbigfile.vtfiles.Columns[1]=Velikost
Frmbigfile.vtfiles.Columns[2]=Vrsta
Frmbigfile.vtfiles.Columns[3]=Čas zadnje uporabe
Frmbigfile.vtfiles.Columns[4]=Pot
Frmbigfile.lblpath.caption=Mesto analiziranja:
Frmbigfile.btnrescan.caption=Ponovi analiziranje
Frmbigfile.btnsearch.caption=Iskanje
Frmbigfile.btndel.caption=Izbriši
Frmbigfile.btncancel.caption=Ustavi
FrmBigFile.btnIgnore.caption=Ignoriraj izbrane elemente
FrmBigFile.btnExport.caption=Izvozi v...
FrmBigFile.btnExConfig.caption=Ignoriraj elemente
FrmBuy.lblfull.caption=Registriraj se za polno različico Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Da bi lahko izkoristili vse funkcije Wise Care 365, morate kupiti PRO različico. S  to različico Wise Care 365 lahko:
FrmBuy.lblinfo0.caption=En klik do popravila vseh napak v sekundi.
FrmBuy.lblinfo1.caption=Počisti vse pobrisane datoteke, računalniške sledi in zgodovino samodejno.
FrmBuy.lblinfo2.caption=Povečuje hitrost zagona, hitrost internetne povezave, in da računalnik teče kot nov.
FrmBuy.lblinfo3.caption=Zaščita v realnem času in optimizacija za sistem Windows.
FrmBuy.btnbuy.caption=Kupi zdaj
FrmBuy.btnactive.caption=Aktiviraj licenčno kodo
FrmBuy.lblguarantee.caption=Če niste zadovoljni s programsko opremo iz kakršnega koli razloga, boste lahko dobili celotno vračilo v roku 60 dni od nakupa.
FrmBuy.lblkey.caption=Že imate licenčno kodo?
FrmRegister.caption=Registracija
FrmLicense.lblinfo.caption=Zahvaljujemo se vam za ocenjevanje Wise Care 365!
FrmLicense.lblinput.caption=Prosimo vpišite svojo licenčno kodo za aktiviranje PRO različice!
FrmLicense.lblname.caption=Uporabniško ime:
FrmLicense.lblemail.caption=e-pošta:
FrmLicense.lblkey.caption=Licenčna koda:
FrmLicense.btnregister.caption=Registracija
FrmLicense.lblhelp.caption=Imate težave pri vpisu licenčne kode?
FrmLicense.lblnokey.caption=Nimate še licenčne kode?
FrmLicense.lblsupport.caption=Kontaktirajte nas
FrmLicense.btnbuy.caption=Kupi zdaj
FrmExitNotice.btnexit.caption=Izhod
FrmExitNotice.btnreg.caption=Nadaljujte s preprosto registracijo
FrmExitNotice.lbltitle.caption=Pred zaprtjem Wise Care 365 PRO, Opozorilo:
FrmExitNotice.lblinfo.caption=Te težave lahko upočasnijo računalnik, zmanjšajo njegovo učinkovitost, povečajo nezadovoljstvo in izgubo časa.
FrmExitNotice.lblregister.caption=Registracija Wise Care 365 Pro za:
FrmCommon.btnall.caption=Izberi vse
FrmCommon.btnre.caption=Priporočeno
FrmCommon.btnnone.caption=Ne izberi ničesar
FrmCommon.btnScan.caption=Analiziraj
FrmCommon.lblstat.caption=Hitro in enostavno čiščenje nepotrebnih datotek in sledi.
FrmCommon.btncancel.caption=Prekini
FrmCommon.btnrescan.caption=Ponovi analiziranje
FrmRegClean.btnall.caption=Izberi vse
FrmRegClean.btnre.caption=Priporočeno
FrmRegClean.btnnone.caption=Ne izberi ničesar
FrmRegClean.btnCustom.caption=Območje po meri
FrmRegClean.WiseLabel1.caption=Urnik
FrmRegClean.lbltype.caption=Izberi način:
FrmRegClean.lblweek.caption=Izberi dan:
FrmRegClean.lbltime.caption=Čas:
FrmRegClean.btnScan.caption=Analiziraj
FrmRegClean.btncancel.caption=Prekini
FrmRegClean.btnrescan.caption=Ponovi analiziranje
FrmRegClean.lblstat.caption=Do sedaj še niste očistili svoj register. Predlagamo takojšnje čiščenje!
FrmRegClean.lblinfo.caption=Redno čiščenje vašega registra naredi vaš računalnik hitrejši in bolj stabilen.
Frmcustom.caption=Območje po meri
Frmcustom.btnre.caption=Priporočeno
Frmcustom.btnall.caption=Izberi vse
Frmcustom.btnnone.caption=Ne izberi ničesar
Frmcustom.btncancel.caption=Prekini
Frmcustom.btnok.caption=Vredu
FrmDiskDefrag.btnfree.caption=Nezasedeni prostor
FrmDiskDefrag.btnfolder.caption=Mapa
FrmDiskDefrag.btnfile.caption=Datoteka
FrmDiskDefrag.btnsystem.caption=Sistemska datoteka
FrmDiskDefrag.btnFragmented.caption=Fragmenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Ugasni, ko se konča defragmentacija.
FrmDiskDefrag.btnpause.caption=Pavza
FrmDiskDefrag.btnstop.caption=Ustavi
FrmDiskDefrag.btnDefrag.caption=Defragmentiraj
FrmDiskErase.lblinfoex.caption=Čiščenje diska bo zaščitilo vašo zasebnost tako, da bo očistil prosti prostor na disku in tako onemogočilo obnovitev pobrisanih datotek.
FrmDiskErase.btnstopErase.caption=Ustavi
FrmDiskErase.chkshutdown.caption=Ugasni, ko se konča čiščenje.
FrmDiskErase.BtnErase.caption=Očisti
FrmDiskErase.lblerasemode.caption=Varnost:
FrmDiskErase.vstDisk.Columns[0]=Pogoni
FrmDiskErase.vstDisk.Columns[1]=Skupaj prostora
FrmDiskErase.vstDisk.Columns[2]=Prosto
FrmDiskErase.vstDisk.Columns[3]=Stanje
FrmExclusion.btnimport.caption=Uvozi
FrmExclusion.btnexport.caption=Izvozi
FrmFileShredder.lblFileLine1.caption=Izbrisane datoteke bodo temeljito odstranjene in jih ne bo mogoče obnoviti.
FrmFileShredder.lblFileLine2.caption=Obnovi pobrisane datoteke na mesta, kjer so bila pred brisanjem.
FrmFileShredder.btnErase.caption=Izbriši
FrmFileShredder.btnaddfile.caption=Dodaj datoteke
FrmFileShredder.btnaddfolder.caption=Dodaj mape
FrmFileShredder.btnstop.caption=Ustavi
FrmFileShredder.btndelitem.caption=Odstrani
FrmFileShredder.vtfiles.Columns[0]=Ime mape/datoteke
FrmFileShredder.vtfiles.Columns[1]=Pot
FrmFileShredder.vtfiles.Columns[2]=Stanje
FrmGeneral.lbltrash.caption=Nekoristne datoteke so večje kot
FrmGeneral.lbltrace.caption=Število sledi je večje kot
FrmGeneral.chkturbo.caption=Zaženi Wise Turbo tedensko
FrmGeneral.chkstartup.caption=Zaženi pri zagonu windowsev
FrmGeneral.chkbooster.caption=Zaženi Bootup Booster ko se računalnik zažene
FrmGeneral.lblsys.caption=Sistem
FrmGeneral.lblupdate.caption=Preveri za posodobitev:
FrmGeneral.chknews.caption=Preveri novosti pri zagonu aplikacije
FrmGeneral.chkexp.caption=Pridruži se skupnosti za izboljšanje programa
FrmGeneral.lblexp.caption=Podrobno
FrmGeneral.lblportable.caption=Prenosna različica
FrmGeneral.btnmakeportable.caption=Ustvari prenosno različico
FrmGeneral.lblinterface.caption=Vmesnik
FrmGeneral.lbllang.caption=Jezik:
FrmGeneral.chkue.caption=Pridruži se našemu programu za izboljšanje uporabniške izkušnje
FrmGeneral.btnupdate.caption=Preveri zdaj
FrmBoosterSettings.chkauto.caption=Pridobite informacije o vremenu s samodejnim zaznavanjem lokacije
FrmBoosterSettings.chkset.caption=Uporabite naslednjo lokacijo, da bi dobili informacije o vremenu
FrmGobleSettings.btnstartup.caption=Zagonski pospeševalnik
FrmGobleSettings.caption=Nastavitve
FrmGobleSettings.TabBtnGeneral.caption=Splošno
FrmGobleSettings.TabBtnClean.caption=Čiščenje
FrmGobleSettings.TabBtnExclusion.caption=Izključitev
FrmGobleSettings.TabBtnCheckup.caption=Preverjanje po meri
FrmGobleSettings.btncancel.caption=Prekini
FrmGobleSettings.btnok.caption=Shrani
FrmGobleSettings.btnTray.caption=Pladenj
FrmGobleSettings.btnSysProect.caption=Zaščita sistema
FrmNewVer.lblTitle.caption=Nova različica je na voljo.
FrmNewVer.lblignore.caption=Ignoriraj to različico
FrmNewVer.btnno.caption=Ne sedaj
FrmNewVer.btnUpdate.caption=Posodobi zdaj
FrmOptimizer.btnoptimize.caption=Optimiziranje
FrmOptimizer.lblinfoex.caption=Urejanje sistema lahko izboljša vaše omrežje, pospeši delovanje Windowsev in stabilizira vaš sistem.
FrmOptimizer.btnnone.caption=Ne izberi ničesar
FrmOptimizer.btnall.caption=Izberi vse
FrmOptimizer.btnDefault.caption=Sistemsko privzeto
FrmPrivacyErase.lblinfo.caption=Zaščitite svojo zasebnost in izbrišite osebne podatke za sledenje.
FrmPrivacyErase.btnrescan.caption=Ponovi analiziranje
FrmPrivacyErase.btnScan.caption=Analiziraj
FrmProcess.caption=Defragmentacija registra
FrmProcess.lblwait.caption=Prosimo počakaj...
FrmProcess.lblinfo.caption=Računalnik bo nekaj sekund ali minut neodziven.
FrmRegDefragger.lblinfo.caption=Defragmentiranje registrov lahko pospeši in stabilizira delovanje računalnika.
FrmRegDefragger.lblstat.caption=Še niste defragmentirali registrov. Predlagamo hitro defragmentacijo!
FrmRegDefragger.btndefrag.caption=Defragmentiraj
FrmRegDefragger.lblinfo1.caption=1.  Predlagamo, da zaprete vse ostale odprte aplikacije.
FrmRegDefragger.lblinfo2.caption=2. Pri analiziranju se vaš sistem ne bo odzival.
FrmRegDefragger.lblinfo3.caption=3. Po končani defragmentaciji se bo vaš računalnik ponovno zagnal.
FrmRegDefragger.lblinfo4.caption=4. Prosimo, ne prekinjajte defragmentacije registra, lahko pride do nepopravljivih napak.
FrmRegDefragger.vtdefrag.Columns[0]=Izbrano ime
FrmRegDefragger.vtdefrag.Columns[1]=Trenutna velikost
FrmRegDefragger.vtdefrag.Columns[2]=Nova velikost
FrmRegDefragger.vtdefrag.Columns[3]=Ocena presežka
FrmRegDefragger.btnAnalysis.caption=Analiziranje
FrmPwGenerator.lblnotice.caption=OPOZORILO: Prosimo, shranite geslo na varno, v primeru, da ga pozabite.
FrmPwGenerator.BtnCopy.caption=Kopiraj v odložišče
FrmPwGenerator.ckdigital.caption=Številke
FrmPwGenerator.cklowercase.caption=male črke
FrmPwGenerator.ckupercase.caption=VELIKE ČRKE
FrmPwGenerator.ckspecial.caption=Posebni znaki
FrmPwGenerator.lblinfo.caption=Generator Gesla vam bo pomagal ustvariti močno geslo.
FrmPwGenerator.lbllen.caption=Dolžina gesla
FrmPwGenerator.Btngenerator.caption=Generator gesla
FrmRate.Btnlist.caption=Mnenja uporabnikov
FrmRate.Btnreview.caption=Moje mnenje
FrmRate.Btnfirst.caption=Postani naš ocenjevalec
FrmRate.Btnsubmit.caption=Pošlji
FrmRate.lblscore.caption=Ocena:
FrmRate.lblscorehint.caption=(Za oceno je potreben klik)
FrmRate.lblnick.caption=Vzdevek:
FrmRate.lblnickhint.caption=(Neobvezno)
FrmRate.lblemail.caption=Tvaja e-pošta:
FrmRate.lblemailhint.caption=(Neobvezno)
FrmRate.lblcontent.caption=Vsebina:
FrmRate.lblcontenthint.caption=(Neobvezno)
FrmRate.lbldesctitle.caption=Opis programske opreme:
FrmRate.lblratesoft.caption=Priporočena programska oprema
FrmSchedule.btnOK.caption=Vredu
FrmSchedule.btnCancel.caption=Prekini
FrmSchedule.lblinfo.caption=Samodejno čiščenje pomaga ohranjati vaš računalnik maksimalno učinkovit in hiter.
FrmSchedule.chksilent.caption=Tihi način
FrmSchedule.lbltype.caption=Izberi način:
FrmSchedule.lblweek.caption=Izberi dan:
FrmSchedule.lbltime.caption=Čas:
FrmSchedule.caption=Urnik opravil
FrmStartupMgr.chkhidems.caption=Skrij vse Microsoftove storitve
FrmStartupMgr.TabBtnBoot.caption=Zagon
FrmStartupMgr.TabBtnService.caption=Storitve
FrmStartupMgr.TabBtnHis.caption=Zapisi
FrmStartupMgr.BtnRestoreAll.caption=Obnovi z enim-klikom
FrmStartupMgr.tabbtnup.caption=Pohitritev
FrmSysClean.btnSlimming.caption=Urejanje
FrmSysClean.btnall.caption=Izberi vse
FrmSysClean.btnrecommended.caption=Priporočeno
FrmSysClean.btnnone.caption=Ne izberi ničesar
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Velikost
FrmSysClean.vtsys.Columns[2]=Lokacija
FrmSysClean.vtsys.Columns[3]=Predlog
FrmTabSysClean.TabBtnBigFile.caption=Upravitelj velikih datotek
FrmTabPrivcay.TabBtnPrivacyErase.caption=Varovanje zasebnosti
FrmTabPrivcay.TabBtnDiskErase.caption=Brisanje diska
FrmTabPrivcay.TabBtnFileShredder.caption=Brisanje datotek
FrmTabPrivcay.TabBtnPwGenerator.caption=Generator gesla
FrmTabSysClean.TabbtnRegclean.caption=Čiščenje registra
FrmTabSysClean.TabBtnCommonClean.caption=Navadno čiščenje
FrmTabSysClean.TabBtnAdvClean.caption=Napredno čiščenje
FrmTabSysClean.TabBtnSysSimming.caption=Urejanje sistema
FrmTabSysTune.TabbtnSysOpt.caption=Optimizacija sistema
FrmTabSysTune.TabBtnDDefrag.caption=Defragmentacija diska
FrmTabSysTune.TabBtnRDefrag.caption=Defragmentacija registra
FrmTabSysTune.TabBtnBoot.caption=Zagonski upravitelj
FrmTabSysTune.TabBtnContext.caption=Kontekstni meni
FrmTabSysMon.TabBtnProcess.caption=Nadzor procesa
FrmTabSysMon.TabBtnHard.caption=Pregled strojne opreme
FrmTabSysMon.btnProcessor.caption=Procesor
FrmTabSysMon.btnBoard.caption=Matična plošča
FrmTabSysMon.btnMemory.caption=Pomnilnik
FrmTabSysMon.btnGraphic.caption=Grafična kartica
FrmTabSysMon.btnDisk.caption=Trdi disk
FrmTabSysMon.btnNetAdapter.caption=Mrežna kartica
FrmTabSysMon.btnSoundCard.caption=Zvočna kartica
FrmSettingClean.cksafe.caption=Izbriši varno
FrmSettingClean.chkAutoBackup.caption=Samodejno varnostno kopiranje registra pred čiščenjem
FrmSettingClean.lblfolder.caption=Izprazniti mapo po meri (Velja v naprednem čiščenju)
FrmSettingClean.btnadd.caption=Dodaj
FrmSettingClean.btnremove.caption=Odstrani
FrmSettingClean.lblscanmode.caption=Način analiziranja registra
FrmSettingClean.rdnormal.caption=Privzeto Analiziranje
FrmSettingClean.rdssafe.caption=Varno Analiziranje
FrmSettingClean.rddeep.caption=Globoko Analiziranje
FrmSettingClean.lblusers.caption=Več uporabnikov:
frmsettingclean.rdauser.caption=Vsi uporabniki
frmsettingclean.rdcuser.caption=Trenutni uporabnik
frmsettingclean.rdusers.caption=Izbrani uporabnik
FrmIgnoredItems.BtnRestore.caption=Obnovitev
FrmIgnoredItems.btnall.caption=Izberi vse
FrmIgnoredItems.btnnone.caption=Ne izberi ničesar
FrmIgnoredItems.lblinfo.caption=Ignoriraj preverjanje elementov
FrmShutDownNote.caption=Opomnik izklopa
FrmShutDownNote.btnCancel.caption=Prekini
Frmskin.lblphoto.caption=Videz po meri
FrmSkin.lblprevious.caption=Predhodni
FrmSkin.lblnext.caption=Naslednji
frminput.btncancel.caption=Prekini
frminput.btnok.caption=Vredu
FrmChangeHeader.btncustom.caption=Slika računa
FrmChangeHeader.btnsys.caption=Sistemska slika računa
FrmChangeHeader.btnlocal.caption=Tvoja slika
FrmChangeHeader.btnok.caption=Vredu
FrmChangeHeader.btncancel.caption=Prekini
FrmChangeHeader.lblpreview.caption=Predogled
Frmsecurity.caption=WiseCleaner.com Program za izboljšanje uporabniške izkušnje
Frmsecurity.lbltitle.caption=Pridruži se skupnosti za izboljšanje programa
Frmsecurity.lblinfo1.caption=Da bi izboljšali ta program, se pridruži programu za izboljšanje uporabniške izkušnje in pošlji informacije na WiseCleaner.com o tem kako uporabljaš programe iz WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Nobena od zbranih informacij se ne bo uporabljala za vzpostavitev kontakta ali vašo identifikacijo, vi pa lahko uporabljate program kadarkoli.
Frmsecurity.lbllink.caption=Preberi več o Programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagree.caption=Pridruži se Programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagainst.caption=Trenutno se ne želim pridružiti tem programu.
Frmsecurity.btnok.caption=Vredu
FrmTrail.lbltitle.caption=Hvala, ker ste izbrali Wise Care 365
FrmTrail.lblhint.caption=Naslednje funkcije ne boste mogli uporabljati po izteku poskusnega roka.
FrmTrail.lblinfo0.caption=1, En-klik za analizo in popravilo napak.
FrmTrail.lblinfo1.caption=2, Brisanje osebnih podatkov.
FrmTrail.lblinfo2.caption=3, Upravljanje kontekstnega menija.
FrmTrail.lblinfo3.caption=4, Samodejna posodobitev v novo različico.
FrmTrail.lblinfo4.caption=5, Fantastične nove preobleke in teme.
FrmTrail.lblhint1.caption=Če ti je všeč ta program, pravočasno obnovi licenco.
FrmTrail.btnbuy.caption=Kupi zdaj
FrmTrail.btnClose.caption=Pozneje

[Lang]
NativeLanguage=Slovenščina

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonMinimize=Pomanjšaj
ButtonMaximize=Povečaj
ButtonClose=Zapri
ButtonRestore=Obnovitev
ButtonMenu=Meni
ButtonSkin=Preobleke
apply=Uporabi
Nothanks=Ne, Hvala
ButtonCancel=Prekini

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Ne opominjaj me več
TfrmTraySetting.ckAssist.caption=Opomni me, ko nekdo replicira moj vnos.
TfrmTraySetting.ckReware.caption=Opomni me, ko nekdo objavi plačano vprašanje.
TfrmTraySetting.Caption=Nastavitve
TfrmTraySetting.btnok.Caption=Vredu
TfrmTraySetting.btnCancel.Caption=Prekini
TfrmTraySetting.ckbx4.Caption=Samodejno pokaži pojavno okno, ko teče Wise Care 365
TfrmTraySetting.lbl4.Caption=Samodejna optimizacija pomnilnika, če je razmerje pomnilnika višja od te vrednosti
TfrmTraySetting.lbl1.Caption=Enota temperature
TfrmTraySetting.lbl2.Caption=Prikaz sistemskih informacij
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celzij
TfrmTraySetting.ckbx3.Caption=Samodejna optimizacija
TfrmTraySetting.ckbx5.Caption=CPU Temperatura
TfrmTraySetting.ckbx6.Caption=GPU Temperatura
TfrmTraySetting.ckbx7.Caption=Trdi disk
TfrmTraySetting.ckbx8.Caption=Temperatura matične plošče
TfrmTraySetting.ckbx9.Caption=Hitrost povezave
TfrmTraySetting.ckbx10.Caption=CPU poraba
FrmTrayMain.btnExit.caption=Izhod
FrmTrayMain.btnShowMain.caption=Odpri glavni program
FrmTrayMain.ppmitem2_1=Skrij pojavno okno
FrmTrayMain.ppmitem2_2=Pokaži pojavno okno
frmWiseFloatWnd.ppmStayontop=Vedno na vrhu
frmWiseFloatWnd.ppmHide=Zapri pojavno okno
TfrmPopupWnd.Caption=Wise Care 365 pladenj
TfrmPopupWnd.btn1.Caption=Optimiziranje
TfrmPopupWnd.lblM.Caption=Spomin：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Na voljo dovolj pomnilnika
TfrmPopupWnd.lbl1.Caption_2=Manj razpoložljivega pomnilnika
TfrmPopupWnd.lbl1.Caption_3=Redko na voljo dovolj pomnilnika
TfrmPopupWnd.lvitem0=Optimizacija sistemskih pripomočkov
TfrmPopupWnd.lvitem1=Počisti pomnilnik
TfrmPopupWnd.lvitem10=Velika poraba pomnilnika
TfrmPopupWnd.lvitem30=Velika poraba CPU
TfrmPopupWnd.msg1=Izprazniti pomnilnik
TfrmTraySetting.lblTip.Caption=Konfiguriranje plavajočega okna
TIP_CPU_USE=CPU poraba
H_ID_MAINBOARD=Temperatura matične plošče
H_ID_CUP=CPU Temperatura
H_ID_GRAPHICS_T=Temperatura grafične kartice
H_ID_DISK=Temperatura diska

[Context]
ContxtMgrInfo=Enostaven način, da onemogočite / omogočite elemente Windows kontekstnega menija.
ContextName=Meni
ContextPublisher=Založba
ContextType=Vrsta
ContextAction=Stanje
ContextAll=Vse datoteke (*)
ContextDirectory=Imenik
ContextFolder=Mapa
ContextDrive=Pogon
ContextBack=Namizje
ContextRecycle=Koš
ContextShortcut=Bljižnjične datoteke
ContextExe=Delovne datoteke
Contextunknowndesc=Neznan opis
Contextunknown=Neznan izdajatelj

[Message]
MWDetected=Zaznano je da Malwerebytes blokira delo %s. Kliknite Vredu, da dobite rešitev.
ConfirmRemoveDownload=Odstranjene bodo vse datoteke v mapi Prenosi, želite nadaljevati?
OverMaxTimes=Preverjanje pristnosti: presegli ste največje število aktivacij, ki jih zagotovi vaša licenca. Ne oklevajte se obrnite na nas, če mislite, da je napaka v aktivaciji ali če potrebujete več licenc!
Skipped=Preskoči
7After=%d dni je minilo od zadnjega čiščenja.Takojšnje analiziranje je priporočljivo.
7Before=Najbolje je imeti čiste in varne diske ter s tem tudi zasebnost.
Activated=Pro različica je bila aktivirana.
ActivateOnline=Preverjanje informacije o registraciji, počakajte nekaj sekund ...
AddFileType=Dodaj vrsto datoteke
AddFolder=Dodaj mapo
AdviseClean=Redno čiščenje registrov omogoča hitrejše in varnejše delovanje vašega računalnika.
AllHardDrive=Diskovni pogoni
AlreadExist=%s je že na seznamu.
Analysing=Analiziranje...
Area=Območje
AvdDefaultHint=To poglavje določa dodatne nastavitve, da bi našli več nekoristnih datotek in sprostili več prostora.
BackupDate=Čas varnostnega kopiranja
BackupType=Vrsta varnostnega kopiranja
BFName=Ime datoteke
BFPath=Pot
BFSize=Velikost datoteke
BFType=Vrsta
BigfileHint=Ključne in pomembne sistemske datoteke so bile izvzete iz analiziranja. Prosimo, bodite previdni pri izbiri drugih datotek.
BigfileSearch=Redno brišite velike datoteke, ki zasedajo prostor na vašem disku, s tem si boste zagotovili zadosti prostora na disku.
BigfileSearchFinish=Iskanje zaključeno. Zaznano %d velikih datotek. Trajanje: %d sec.
BigfileSelect=Imate %d izbranih datotek, Brisanje vam bo prineslo %s prostora na disku.
bkAuto=Samodejno
bkManual=Ročno
Browse=Izberi...
BrowserRunning=%s je odprt. Ga želiš zapreti? Drugače, sledi in piškotki ne morejo biti izbrisani.
BtnHint=Hitreje in bolj varno
BtnUpgrade=Polna različica
Cancel=Prekini
CanFreeSpace=Zaznano %d datotek - %s bo sproščeno
CannotCrTask=Ne morete ustvariti urnik opravil.
Clean=Počisti
CleanDone=Čiščenje je zaključeno!
CleanForReg=Čiščenje registra...
CleanHis=Čiščenje zgodovine
Cleaning=Čiščenje...
CleanNow=Obstajajo tveganja za zasebnost in takojšnje čiščenje je priporočljivo.
ComfirmDefrag=Shranite nedokončano delo, vaš računalnik se bo ponovno zagnal po defragmentaciji registra. Želiš nadaljevati?
Complete=Končano
Compress=Stiskanje...
ConfirmAdd=Ali ste prepričani, da želite odstraniti vse datoteke v %s ob zagonu "Napredno čiščenje«?
ConnectFail=Se ne povežete na strežnik, preverite vašo internetno povezavo in poskusite ponovno.
CreateBackup=Ustvari varnostno kopijo...
CreateBackupReg=Ustvarjanje varnostne kopije ... Prosimo počakajte nekaj trenutkov.
CreateDate=Datum kreiranja
def15After=%d dni je poteklo od zadnje defragmentacije registra. Prosimo defragmentiraj zdaj!
def15Before=Bolj boste držali register stisnjen, bolj bo hiter in stabilen vaš računalnik.
DefaultValue=(Privzeto)
DefragRate=Stopnja optimizacije je: %s.
DefragReport=Register je zgoščen. Poročilo optimizacije:
DefragReport1=Stara velikost registra:
DefragReport2=Nova velikost registra:
DefragReport3=Velikost optimiziranja:
delbigfile=Želite izbrisati izbrane datoteke?
delbigfileFail=Ne morem izbrisati datoteke: %s, datoteko mogoče uporablja druga aplikacija
DelSkin=Ali ste prepričani, da želite izbrisati to temo?
Description=Opis
DisableAdd=Zaradi varnosti nekaterih posebnih map ni mogoče dodati na seznam (naprimer "Windows mapo", "Zagon trdega diska", "CD_ROM")
Discount=(25% popust je že na voljo)
DiscountInfo1=Brezplačno različico Wise Care 365 uporabljate že %d dni,
DiscountInfo2=zdaj imamo posebno ponudbo za vas,
DiscountInfo3=nadgradi v PRO različico za samo %s .
DownloadError=Napaka pri prenosu, poskusi še enkrat.
DownloadingSkin=Trenutni prenos še ni zaključen. Prosimo, posodobite to programsko opremo kasneje.
DupFile=Datoteka je na seznamu
DupFolder=Ta mapa je obstajala na seznamu.
DupItem=Ta element je bil naveden v seznamu
ElapsedTime=Pretečeni čas:
ELeftTime=Ocena trajanja...
EmptyEmail=Vnos E-poštni naslov ne sme biti prazen.
EmptyName=Vnos Ime ne sme biti prazno.
EmpytKey=Vnos Licenčnega ključa ne sme biti prazno.
EnableRestore=Obnovitev sistema je onemogočena. Želite omogočiti obnovitev sistema?
Entries=Vnos
ErrorMsg=Sporočilo napake:
ExImport=Seznam izključitev je bil izvožen v:
ExitTray=Res želite izključiti  Wise Care 365 orodno vrstico in zapreti program?
ExpiryDate=Datum izteka:
Exported=Sedanji vnosi so bili izvoženi v %s, Želite da odprem datoteko zdaj?
Extracte=Razširjanje...
FailedCloseProcess=Ne moremo zapreti programa. Prosimo, zaprite izbrani program ročno.
FailToDelete=Nekaterih datotek ni mogoče izbrisati, dokler vaš sistem ne bo ponovno zagnan.
failtounLock=Napaka pri odblokiranju urejevalnika registrov.Morda boste potrebovali dodatna pooblastila, da uresničite to operacijo.
FindDrives=Iščem pogone...
FindError=Zaznano je %d napak; %d je nevarnih.
FindFilesSize=Zaznano %d datotek, skupaj %s
FindRunProcess=Izbrani program je v delovanju. Prosimo zaprite ga, da se konča posodobitev.
FindTraces=%d zgodovine zaznano.
FindTracesSection=V tem segmentu zaznanih %d napak.
Fix=Popravi
Free=Brezplačno
GetHotSkinError=Prijavi napako pri Pridobivanje informacij o temah
GettingRestoreData=Kako obnoviti podatke ...
GoodHabit=Imaš čist računalnik! To je dobra navada, zato ne odnehaj!
HaveChange=Želiš shraniti spremembe?
Hours=h
Ignore=Ignoriraj
IgnoreVer=Ignoriraj posodobitve v trenutni različici
illegalType=%s je nepodprti tip datoteke.
InputCookie=Prosimo vnesi domeno (Kot naprimer Google, live itd.)
InputSummary=Prosimo vnesite opis za to vrsto datotek:
InputType=Vnesi ime ali vrsto datoteke (Naprimer: *.tmp itd...)
InvalidEmail=Neveljaven email naslov, prosimo, vnesite pravilnega.
InvalidIgnorItem=Ta element ni mogoče prezreti.
InvalidKey=Neveljaven licenčni ključ, prosimo, vnesite pravilnega.
InvalidRegInfo=Podatki o napačni registraciji!
InvalidType=Nepodprti tip datoteke
IsRunning=Analiziranje poteka, počakajte da se zaključi in ponovi analiziranje.
IssueFound=%d zaznanih napak.
IssuesFound=%d odkritih problemov.
Items=Elementi
KeyWord=Dodaj ključno besedo:
KillProcessError=Napaka - prekinjen proces, možen vzrok je premalo dovoljenja
LastClean=Zadnjič ste čistili disk:
LastCommonClean=Zadnjič ste čistili disk:
LastDefrag=Zadnje defragmentiranje registra je potekalo:
LeastOne=Izberite vsaj eno vrsto datoteke za analiziranje.
LeftTime=Preostanek časa:
LeftTimeSec=Trajanje: %s sekund
LestOne=Izberite vsaj eno vrsto datoteke za analiziranje.
LestOneClean=Izberite vsaj eno vrsto datoteke za čiščenje.
LestOneItem=Izberite vsaj eno vrsto datoteke za čiščenje.
LogAll=%d zaznanih napak, %d napak rešenih.
LogFail=Nespešno odstranjenih %d napak.
Minutes=min
MoreSpace=Za več prostora
NeedBackup=Zdi se,da do sedaj še niste opravili pregleda računalnika. Priporočamo, da najprej naredite varnostno kopijo. Želite samodejno ustvariti varnostno kopijo?
NeedInstall=Želite namestiti %s zdaj?
NeedStartup=Pohitritev računalnika morate opraviti ročno, ker Wise Care 365 ni nastavljen, da bi se zagnal ob zagonu sistema.
NeedUpdate=Želite posodobiti %s zdaj?
Never=Nikoli
NeverDefrag=Niste še defragmentirali registra!
New=Novo
NewVer=Nova različica je na voljo! Želiš posodobiti?
NoBackupSelected=Prosim izberi varnostno kopijo za obnovitev.
NoDriveChecked=Treba izbrati enega ali več pogonov za analiziranje.
NoError=Čestitamo, ni zaznanih napak!
NoFilesFound=Počisti
NoItemChecked=Treba izbrati eno ali več datotek za čiščenje.
NoItemFound=Ni zaznanih napak.
NoItems=Čestotamo! Vsi elementi so optimizirani.
NoNewVer=Čestitamo, uporabljate najnovejšo različico!
NoRegInfo=Niso zaznane vaše informacije o registraciji.
Notice=Naj bo vaš računalnik bolj hiter in varen
NoTracesFound=Ni napak
NoTrashAndTrace=Čestitamo! Imate čist računalnik!
NotShowNotice=Ne kaži več tega opozorila.
NotSupportOS=Funkcija ni podprta na tem operacijskem sistemu.
NowCleaning=Zdaj čistim:
Offer=Posebna ponudba
Optimize=Optimiziranje
PluginCount=Število vtičnikov:
PrivacyActive=Vključi
PrivacyData=Elementi zasebnosti:
PrivacyDefaultHint=Redno analiziranje podatkov o sledenju uporabnika bo povečalo varovanje zasebnosti pred vsiljivci.
Privacyissues=Težave z zasebnostjo:
PrivacyUnActive=Težave z zasebnostjo: Ni Aktivirano
Problems=Napake:
Proupdate=Zelo nam je žal, vendar vaša različica ne podpira nadgradnje, toda lahko vam damo 50% popusta če želite zadnjo verzijo. V nasprotnem primeru bo postala brezplačna različica, če se odločite posodobiti. Nadaljujem?
RegBackup=Varnostna kopija registra
RegBackupDone=Varnostna kopija registra je uspešno ustvarjena.
RegBackupFail=Napaka pri kreiranju varnostne kopije registra.
RegeditorLocked=Vaš urejevalnik registrov je blokiran.Funkcija varnostno kopiranje / obnovitev zahteva dostopen urejevalnik registrov. Ga želite odblokirati zdaj?
RegEntries=Neveljavni vnosi v register.
Regerror=Napake registra:
Registried=Registrirano
RegRestore=Obnovitev registra
RegTitle=Brez registracije
Removebackup=Želiš odstraniti izbrano varnostno kopijo?
RemoveSysRestore=Želiš odstraniti izbrano točko varnostnega kopiranja?
ReScanHint=Močno priporočamo kompleten pregled računalnika, da bi našli še več problemov, ki upočasnjujejo računalnik.
ReScanHint1=Predlagamo ponovno analiziranje, da se bodo našle nove napake.
ReScanHint2=Ponovno analiziranje bo našlo nove napake.
RestoreComplete=Obnovitev zaključena.
RestoreFromSysRestore=Obnovitev zahteva ponovni zagon sistema. Želiš nadaljevati?
RestorePointDone=Obnovitvena točka je uspešno ustvarjena.
RestorePointFail=Napaka pri ustvarjanju obnovitvene točke.
RestoreReg=Obnovitev registra...Počakaj nekaj minut...
Safetodel=Element bo varno odstranjen.
ScanAborted=Analiziranje je bilo odpovedano!
ScanCanceled=Analiziranje je bilo odpovedano!
ScanFor=Analiziranje:
Scaning=Analiziram..
ScannedSection=Analizirani odseki:
Scanning=Analiziram..
ScheduleHint=Redno čisti računalnik.
ScheduleNextTime=Naslednjič:
ScheduleNotActive=Urnik ni vklopljen
Secs=sec
SelectFolder=Izberi mapo
SelectHardDrive=Prosimo izberi pogon
ShredFile=Izbriši datoteko/mapo
SkinCorrupt=Prenešena datoteka je nepopolna ali poškodovana. Prosimo, da je naložite znova.
SkinLimit=Ta tema je na voljo samo za novo različico. Nadgradi zdaj?
StartClean=Počisti
StartScan=Analiziraj
SuggestDefrag=Nujno predlagamo defragmentiranje registra.
SuggestIgnore=Lahko defragmentiraš naslednjič.
Summary=Povzetek
SysCreating=Ustavarjanje obnovitvene točke sistema...
SysProtectOff=Brez Sistemske zaščite
SysProtectOn=Sistemska zaščita
SysRestoring=Pripravljanje na obnovitev sistema...
ThanksRegister=Hvala za registracijo tega izdelka!
Total=Skupaj
TotalDefrag=Stisnjeno je %.2f .
TotalTraces=%d sledi je zaznanih.
TraceCount=Najdene sledi:
TraceFound=%d sledi je zaznanih.
TraceFoundEx=Zaznane so sledeče sledi:
TraceRemoved=%d elementov tveganja zasebnosti odstranjenih.
TranslateTo=Prevedi v...
TrashFound=Zaznano %d neželenih datotek, skupaj %s.
TrashFoundEx=Najdene so sledeče slabe datoteke:
TrashRemoved=%d datotek je odstranjenih in sproščeno %s prostora na disku.
TrashSize=Odstranjeni elemnti:
TrayNotice=Vaš računalnik že ni bil očiščen več kot pol meseca!
TuneupCount=Število urejanj:
TypeChanged=Zamenjal si vrsto analiziranja!
TypeNoError=Počisti
Unknow=Nepoznano
Unlimited=Neomejeno
Unoptimized=Neoptimizirano
Unregistried=Neregistrirano
VipSkin=Ta tema je na voljo le registriranim uporabnikom. Želiš nadgraditi v PRO različico?
WaitForDownload=Prosimo počakajte da se zaključi prenos.
WaitUpdateComplete=Postopek posodobitve se ni končal. Prosimo, posodobite to programsko opremo kasneje.
WarnNoType=Izberite vsaj eno vrsto datoteke za iskanje!
WarnZeroFile=Izbrali ste "Prazna datoteka" način. Nekatere 0 bajtov datoteke so potrebne, preglejte jih, preden jih odstranite.
WDCReport=Wise Disk Cleaner poročilo
Working=Prosimo počakajte, da se konča trenutno opravilo, nato poskusite še enkrat.

[Exclusion]
Folder=Izvzeta mapa
AddFolder=Dodaj mapo
File=Izvzeta datoteka
AddFile=Dodaj datoteko
File Type=Izvzeta vrsta datotek
AddType=Dodaj vrsto
Registry=Izvzeti ključ registra
Add Key=Dodaj ključ
Delete=Izbriši
Cookies=Piškotki
Add Cookie=Dodaj domeno
Whiteapp=Dovoljene aplikacije
Blackapp=Blokirane aplikacije
WhitePosition=Mesto seznama dovoljenih
BlackPosition=Mesto seznama blokiranih

[PrivacyScan]
SeenPictures=Zgodovina ogledov slik
SeenPicturesHint=Zgodovina ogledov slik, medtem ko brskate po internetu.
SeenMovies=Zgodovina ogledov filmov/videov
SeenMoviesHint=Zgodovina ogledov filmov/videov, medtem ko brskate po internetu.
AccessFiles=Zgodovina odprte datoteke
AccessFilesHint=Zgodovina dostopnih datotek, medtem ko uporabljate računalnik.
VisitedWeb=Zgodovina ogledov strani
VisitedWebHint=Zgodovina obiskanih strani, medtem ko brskate po internetu.

[PrivacyClean]
GoodHabit=Imaš čist računalnik! To je dobra navada, zato ne odnehaj!
CleanNow=Obstajajo tveganja za zasebnost in takojšnje čiščenje je priporočljivo.
TraceFound=%d elementov tveganja zasebnosti zaznanih.
TraceRemoved=%d elementov tveganja zasebnosti odstranjenih.

[Password]
Weak=Šibko
OK=Vredu
Strong=Močno

[Schedule]
Daily=Vsak dan
Weekly=Tedensko
Monthly=Mesečno
Idle=V stanju mirovanja
Login=Ob prijavi
Sunday=Nedelja
Monday=Ponedeljek
Tuesday=Torek
Wednesday=Sreda
Thursday=Četrtek
Friday=Petek
Saturday=Sobota
AutoScan=Samodejno analiziranje
AutoClean=Samodejno čiščenje

[Bootup]
BootAction=Operacija
BootDelHint=Izbriši ta element
BootLoad=Nalaganje zagonskega programa in storitev
BootName=Opis programa
BootRate=Ocena
BootSuggestion=Komentar/Ocena
BootTime=Čas zagona: %d sekund
BtnRestore=Obnovitev
CanDisable=Optimalno izklopljeno
delItem=Ste prepričani, da želite izbrisati ta element?
Disable=Onemogočeno
Enable=Omogočeno
FailToChange=Tega elementa ne morete onemogočiti/omogočiti.
HisInfo=Trenutno je %d elementov onemogočeno. Z lahkoto lahko omogočite neupravičeno onemogočen zagon tukaj.
Keep=Naprej
MaySpeedup=Zagonski čas bo krajši za %.2f sekund.
MustEnable=Mora biti omogočeno
NoHisInfo=Noben element ni trenutno onemogočen.
NoSuggestion=Še ni komentarja
Optimal=Optimalno
Publisher=Založba
ServiceCountInfo=Zaznanih %d strani tretjih oseb in %d sistemskih storitev.
ServiceName=Opis storitev
StartupInfo=Onemogočiti nekaj nepotrebnih zagonskih programov za pospešitev hitrosti zagona računalnika.
ToDisable=Priporočeno izklopljeno
ToKeep=Naprej
Tuneup=Optimiziranje
TuneupDone=%d zagonski element(i) onemogočen(i).
TuneupFaile=%d zagonski element(i) ne mere bit enemogočen(i)

[Msg]
WDCScanSpeed=Najhitrejše analiziranje na svetu!
WDCSysSlimming=Ni zaznanih datotek!
PowerOpt=Urejanje sistema

[CommonClean]
ScanAbortedHint1=Predlagamo vam, da ponovno analizirate, da bi našli neuporabne datoteke.
ScanAbortedHint=Predlagamo vam, da ponovno analizirate, da bi našli nekoristne datoteke in sledi.
DefaultHint=Preverjanje vam bo pomagalo najti morebitne težave na področju varnosti in optimizacije elementov in jih nato popravilo z enim klikom.
7After=%d dni je minilo od zadnjega čiščenja.Takojšnje analiziranje je priporočljivo.
7Before=Najbolje je imeti čiste in varne diske ter s tem tudi zasebnost.

[SysClean]
Scanning=Analiziram..
ScanEnd=%d elementov zaznanih. %s prostora na disku se bo sprostilo.
NoItems=Čestotamo! Vsi elementi so optimizirani.
Open=Odpri
Remove=Odstrani
MoreSpace=Za več prostora
Cleaning=Čiščenje...
SpaceFreed=Urejanje končano. %s prostora na disku je sproščeno.
Installer=Zastarel Windows Installer
LongInstaller=Zastareli inštalacijski programi Windows so nekoristne datoteke. Lahko se odstranijo in sprostijo prostor na disku.
PatchUninstall=Odstrani zastarele posodobitvene datoteke za Windows.
LongPatchUninstall=Če vam ni treba odstraniti Windows posodobitve, lahko odstranite te datoteke.
Downloadedfiles=Prenesene namestitvene datoteke Windows.
Longdownloadedfiles=Po zaključku windows posodobitve, lahko namestitvene pakete varno odstranite.
Baselinecache=Osnovno Windows posodobitveno središče
LongBaselinecache=Datoteke so se ustvarile pri Windows posodobitvi in jih sedaj lahko odstranite.
JPIME=Japonski IME
LongJPIME=Lahko jih odstranite, če jih ne potrebujete.
KoreanIME=Korejski IME
LongKoreanIME=Lahko jih odstranite, če jih ne potrebujete.
TChineseIME=Tradicionalni Kitajski IME
LongTChineseIME=Lahko jih odstranite, če jih ne potrebujete.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Lahko jih odstranite, če jih ne potrebujete.
HelpFile=Windows datoteke za pomoč
LongHelpFile=Lahko jih odstranite, če jih ne potrebujete.
SamplePic=Vzorčne slike Windows
LongSamplePic=Lahko jih odstranite, če jih ne potrebujete.
SampleMic=Vzorčna glasba Windows
LongSampleMic=Lahko jih odstranite, če jih ne potrebujete.
SampleVideos=Video vzorec Windows
LongSampleVideos=Lahko jih odstranite, če jih ne potrebujete.
SampleMedia=Medijski vzorec Windows
LongSampleMedia=Lahko jih odstranite, če jih ne potrebujete.
Wallpaper=Ozadje zaslona Windows
LongWallpaper=Lahko jih odstranite, če jih ne potrebujete.

[PCExam]
CheckDefrag=Preverjanje fragmentov sistemskega pogona.
DefaultHint=Preverjanje vam bo pomagalo najti morebitne težave na področju varnosti in optimizacije elementov in jih nato popravilo z enim klikom.
Details=Podrobnosti
DiskDefrag=Defragmentacija diska
ExamCanceled=Preverjanje prekinjeno!
ExamEndHint1=%d elementov je pregledanih, %d je problematičnih. Predlagamo, da "Popravite" te elemente.
ExamEndHint2=%d elementov je zaznanih, %d elementov je problematičnih. %d element/ov je treba popraviti ročno. "Popravi" zdaj.
ExamEndHint3=%d elementov je zaznanih, %d elementov je problematičnih. Potrebno jih je popraviti ročno.
ExamEndHintFixed=Čestitamo! Vse elemente katere je bilo treba popraviti so popravljene!
ExamEndHintFixed3=%d težav je odpravljenih, toda %d elementov je treba popraviti ročno.
ExamEndHintFixed4=Čestitamo! %d problemov, ki jih je bilo treba rešiti, so rešeni.
ExistsPrivacyRisks=Obstajajo tveganja za zasebnost.
FilesFound=%d datotekzaznano in zasedajo %s prostora na disku.
FindJunkFiles=%d odvečnih datotek, %s.
FindPrivacyData=%d najdenih elementov zasebnosti.
FindTrace=%d zgodovine zaznano.
FindTraces=%d zgodovine zaznano.
FindTrash=%d odvečnih datotek zaznano in zavzemajo %s prostora na disku.
FirePWall=Preverite razpoložljivost za javni Požarni zid Windows.
FirePWallInvalid=Požarni zid Windows javnega omrežja je onemogočen.
FirePWallValid=Požarni zid Windows javnega omrežja je omogočen.
FireSWall=Preverite razpoložljivost za domači/privatni Požarni zid Windows.
FireSWallInvalid=Požarni zid Windows Domačega omrežja je onemogočen.
FireSWallValid=Požarni zid Windows Domačega omrežja je omogočen.
FireWallInstalled=Protivirusna programska oprema je nameščena.
FireWallUnInstalled=Nimate nameščene protivirusne programske opreme.
FirstTimeRunHint=Je računalnik zdrav? Preveri zdaj!
FixCanceled=Popravljanje prekinjeno!
Fixing=Popravljam:
FolderOption=Preverite razpoložljivost za "Možnosti mape"
FolderOptionsInvalid=Možnosti mape so onemogočene.
FolderOptionsValid=Možnosti mape veljajo.
IEShell=Želite preveriti veljavnost IE funkcijo lupine.
IEShellFail=IE lupina visoko zaščitena.
IEShellFine=IE lupina deluje normalno.
InstallSafeSoft=Namestite protivirusno programsko opremo.
JunkFiles=Neuporabne datoteke na računalniku
JunkFilesEx=Neveljavne datoteke, kot predpomnilnik, dnevniki, začasne datoteke, itd
LastCheck=Zadnji pregled vašega računalnika je bil:
LastFixTime=%d dni je minilo od zadnjega preverjanja.
ManualFix=Ročno popravljanje
ManualProcess=Ročno optimiziranje elementov.
ManualProcessEx=Tveganje za zasebnost, razdrobljenost diska, itd. (potrebno "Ročno popravljanje")
NeedDefrag=Ta sistemski pogon je treba defragmentirati.
NoNeedDefrag=Ni potrebno defragmentirati tega sistemskega pogona.
NoOptimizeItems=Vsi elementi so optimizirani.
NoPrivacyRisks=Ne obstaja tveganje za zasebnost.
OptimizeOptItems=Potrditev optimiziranih elementov.
OptimizeResult=%d elementov je optimiziranih za pospešitev računalnika.
PcGood=Čestitamo! Vaš računalnik je zdrav.
PCHealthNum=Ocena zdravja računalnika:
PrivacyHint=Počistiti vse sledi vašega raziskovalca in zgodovino računalniške dejavnosti.
PrivacyItmes=Preveri tveganje za zasebnost.
ReFixHint=Močno priporočamo da zaključite s popravilom, kar bo pohitrilo vaš računalnik.
RegeditLocked=Urejanje registrov je onemogočeno.
Regeditor=Preverite razpoložljivost za windows urejevalnik registra
RegeditUnLocked=Urejanje registrov je dovoljeno.
RegEntriesCount=%d neveljavnih vnosov zaznano.
RegEntriesResult=%d neveljavnih vnosov v registru je bilo očiščeno.
RegistryJunk=Neveljavni vnosi v register
RegistryJunkEx=Osiroteli, zastareli, ali neveljavni vnosi v registru
RemoteDesktop=Pomnilniške datoteke odaljenega namizja
RemoteDesktopAlive=Povezava z odaljenim namizjem je v uporabi
RemoteDesktopDisabled=Povezava z odaljenim namizjem je onemogočena.
ReScanHint=Močno priporočamo kompleten pregled računalnika, da bi našli še več problemov, ki upočasnjujejo računalnik.
Result.FailTranstr=Nimate nameščene protivirusne programske opreme.
Result.FineTranStr=Protivirusna programska oprema je nameščena v računalniku.
SafeCheckResult=%d elementov povezanih z varnostjo je popravljenih.
ScanFor=Analiziranje:
ScanOptItems=Elementi za optimiziranje
SDDDetected=SSD zaznan. Preskoči.
SecurityProject=Varnostni elementi
SecurityProjectEx=Požarni zid, matična, Odaljeno namizje in drugi varnostni projekti
ShortJunkFiles=Nepotrebne datoteke
ShortJunkFilesEx=Nepotrebne datoteke
ShortManualProcessEx=Ročna optimizacija projektov
ShortRegistryJunk=Neveljavni vnosi v register
ShortRegistryJunkEx=Neveljavni vnosi v register
ShortSecurityProjectEx=Varnostni projekti
ShortSystemTuneup=Elemente lahko optimiziramo
ShortSystemTuneupEx=Urejanje sistema
ShortUserTrace=Podatki brskanja
ShortUserTraceEx=Računalniške sledi
Suggestion1=Predlagamo takojšnji pregled!
SystemTuneup=%d elementov se lahko optimizira za izboljšanje delovanje računalnika
SystemTuneupEx=Povečanje Windows hitrosti, izboljšanje učinkovitosti sistema in stabilnosti, itd
TaskManager=Preverite razpoložljivost za windows upravitelj opravil
TaskManagerInvalid=Upravitelj opravil je onemogočen.
TaskManagerValid=Upravitelj opravil je vklopljen
Tracehint=Počistite zgodovino brskanja in dokumentirano zgodovino dostopov itd.
TraceResult=Čiščenje %d zaznanih sledi.
TracesFound=%d sledi zaznano.
TrashResult=Očiščeno je %d nepotrebnih datotek,sproščeno %s prostora na disku.
UnsettledItems=Naslednje elemente je treba popraviti ročno.
UserTrace=Računalniške sledi in zgodovina brskanja
UserTraceEx=Zgodovina uporabljenih programov, odprte datoteke, obiskane spletne strani, itd
WindowsAutoUpdate=Preverite razpoložljivost za windows samodejno posodabljanje
WindowsAutoUpdateInvalid=Samodejno posodabljanje Windows je onemogočeno.
WindowsAutoUpdateValid=Samodejno posodabljanje Windows je omogočeno.

[FileErase]
NetPath=Ne morem očistiti omrežno pot.
None=Nič
Crushing=Pobrišem:
Shred=Pobrisano
InUsed=Uporablja se
Aborted=Prekinjen
Shredding=Pobrisano
SysPath=Pot ki ste jo izbrali, ni mogoče izbrisati saj vključuje pomembne poti sistema.
ScrubFinished=Brisanje končano! Pobrisano %d datotek, neuspešno pobrisano %d datotek.
ScrubCanceled=Brisanje je prekinjeno! Pobrisano %d datotek, neuspešno pobrisano %d datotek.
Erased=Izbriši
Canceled=Brisanje je odpovedano.

[DiskDefrag]
Volume=Pogon
Format=Datotečni sistem
TotalSpace=Skupaj prostora
FreeSpace=Nezasedeni prostor
Fragmented=Fragmenti
Status=Stanje
PmDefrag=Defragmentiraj
QuickOpt=Hitra optimizacija
FullOpt=Polna optimizacija
PmAnlyse=Analiziranje
Resume=Nadaljuj
Analying=Analiziranje
Defragmenting=Defragmentacija
Optimizing=Optimizacija
Analyed=Analizirane
Defragmented=Defragmentirane
Optimized=Optimizirane
Pause=Pavza
IsSSD=Vaša izbira vključuje dober pogon. Postopek defragmentacije lahko skrajša življensko dobo. Želite vseeno nadaljevati?
FragmentedRate=Fragmentacija
DefragInfo=Dobro je defragmentirati disk, ker bo nekaj časa občutno hitrejši kot prej.

[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Opozorila o stvareh, ki vam pomagajo pri organizaciji dnevnih opravil.
GameBooster=Game Booster
GameBoosterDesc=Preprost, toda učinkovit Game Booster.
ForceDeleter=Force Deleter
ForceDeleterDesc=Varno in preprosto odklepanje in brisanje datoteke
SystemMonitor=Spremljanje sistema
SystemMonitorDesc=Spremljanje procesov, strojne opreme in internetnega prometa
AutoShutdown=Auto Shutdown
AutoShutdownDesc=Izklopi PC samodejno
DataRecovery=Data Recovery
DataRecoveryDesc=Obnovi izbrisane datoteke
FolderHider=Folder && File Hider
FolderHiderDesc=Preprost način za skrivanje svojih podatkov
JetSearch=Fast Search
JetSearchDesc=Hitro iskanje lokalnik datotek
MemoryOptimizer=Memory Optimizer
MemoryOptimizerDesc=Zastonj orodje za sprostitev pomnilnika
ProgramUninstaller=Program Uninstaller
ProgramUninstallerDesc=Temeljito odstrani nezaželen program
PluginClean=Plugins Cleaner
BigFile=Upravitelj velikih datotek
BigFileDesc=Preprost način upravljanja velikih datotek.
RegClean=Čiščenje registra
RegCleanDesc=Poišče in popravi napake registra.
CommClean=Navadno čiščenje
CommCleanDesc=Hitro in enostavno čiščenje nepotrebnih datotek in sledi.
AdvClean=Napredno čiščenje
AdvCleanDesc=Poišče in počisti nepotrebne datoteke na vseh pogonih.
SysSimming=Urejanje sistema
SysSimmingDesc=Preprosto čiščenje nepotrebnih Windows datotek.
PowerOpt=Urejanje sistema
PowerOptDesc=Izboljša računalniške zmogljivosti.
DiskDefrag=Defragmentacija diska
DiskDefragDesc=Defragmentacije diska pohitri sistem.
RegDefrag=Defragmentacija registra
RegDefragDesc=Optimizacija registra pohitri vaš sistem.
Startup=Zagonski upravitelj
StartupDesc=Preprosto upravljanje z zagonskimi programi.
ContextMenu=Kontekstni meni
ContextMenuDesc=Preprosto upravljanje windows kontekstnega menija.
PrivacyErase=Varovanje zasebnosti
PrivacyEraseDesc=Odstrani sledi, zgodovino in ohrani vašo zasebnost varno.
DiskErase=Brisanje diska
DiskEraseDesc=Odstrani vse izbrisane datoteke z diska.
FileShredder=Brisanje datotek
FileShredderDesc=Prepreči da razrezana datoteka po obnovi zasede prvotno mesto.
PasswordGenerator=Generator gesla
PasswordGeneratorDesc=Preprosto kreiranje močnih gesel.
ProcessMon=Nadzor procesa
ProcessMonDesc=Enostavno upravljanje tekočih procesov
SystemInfo=Podatki o računalniku
SystemInfoDesc=Pregled vašega sistema in informacije o strojni opremi.

[DiskErase]
Stop=Ustavi
Erase=Očisti
Rule1=Random Data 1 prehod (Priporočeno)
Rule2=DoD 5220.22-M 3 prehodi
Rule3=Schneier's 7 prehodov
Rule4=Guttmann 35 prehodov
EraseFinished=Brisanje končano. Trajanje:
ErasingFor=Čiščenje izbrisanih datotek na %s, prosimo počakajte...
TempFileDeleting=Brisanje začasnih datotek...
ErasingForDisk=Čiščenje nezasedenega prostora na %s, prosimo počakajte...
ManyFiles=Najdeno veliko obnovljivih datotek.
FewFiles=Najdeno nekaj obnovljivih datotek.
SkipAnalyse=Preskoči analiziranje (FAT pogon)
Secure=Varno
DoesNotSupport=Ne podpira ta pogon.
Erasing=Brisanje...
Finished=Brisanje zaključeno.
Canceled=Brisanje je odpovedano.
ConfirmEraseDisk=Trajalo bo nekaj časa da počistite disk. Prosimo, zaprite drugo programsko opremo, da bi se izognili I/O operacijam v tem času. Nadaljujem?
PartitionError=Resna napaka je bila najdena na vaši particiji

[Tuneup]
BlueReboot=Onemogoči samodejni ponovni zagon, ko sistem naleti na modri zaslon smrti.
RemoteRegAccess=Onemogoči spremembo registra iz odaljenega računalnika.
FileListSpeed=Opimizacija politike osveževanja seznama Windows datotek.
PreviewUP=Pospešitev hitrosti prikaza predogleda windows opravil.
OptDNS=Optimizirajte DNS in DNS hitrost razčlenjevanja.
OptLAN=Optimizirajte LAN povezavo.
ShowSpeed=Optimizirana za hitro odzivnost zaslona sistema.
AeroSnap=Pospešiti Aero način, da bo zaslon hitreje prikazoval ikone.
SSDSpeedup=Optimizacija SSD-ja
DisablePrefetch=Onemogoči vnaprejšnje parametre za podalšanje delovanja SSD-ja
DisableSuperPrefetch=Onemogoči SuperFetch parametr za podaljšanje življenske dobe SSD-ja
DisableDefragBoot=Onemogoči defragmentiranje sistemskega pogona ob zagonu za podaljšanje življenske dobe SSD-ja
DisableDefragIdle=Onemogoči samodejno defragmentiranje v mirovanju za podaljšanje življenske dobe SSD-ja
EnableTRIM=Omogoči funkcijo TRIM za izboljšanje delovne uspešnosti SSD.
OptIEConnection=Povečanje maksimalnih povezav na strežnik. S tem se bo povečala hitrost nalaganja spletne strani in hitrost nalaganja videoposnetkov.
IconCache=Povečanje predpomnilnika sistema in pohitritev nalaganje namizja
RestoreAll=Ali želite obnoviti vse datoteke na privzete Windows nastavitve?
NoSelectedItem=Izberi vsaj en element za optimizacijo.
OptItems=Naslednjih %d elementov bo optimiziranih.
ItemsOptimized=%d elemntov je optimiziranih.
TakeEff=Nekatere spremembe bodo delovale šele po vnovičnem zagonu.
NoItems=Čestotamo! Vsi elementi so optimizirani.
BootSpeedup=Pohitritev zagona/ugašanja sistema
SystemStable=Stabilnost sistema
SystemSpeedup=Pohitritev sistema
NetworkSpeedup=Pohitritev mrežne povezave
PrefetchParameters=Optimizirajte prednastavitve zagonskega sistema windows.
BootDelay=Skrajšaj čas "Preveri disk" za hitrejši zagon sistema windows.
BootPartition=Omogoči optimizacijo zagonskega sistema windowsev.
ClearPagingFile=Onemogoči čiščenje pomožnih datotek sistema zaradi hitrejšega ugašanja.
TimeOut=Zmanjšajte čas mirovanja aplikacij pri ugašanju sistema.
AutoKill=Zapri zamrznjene procese da se izognete sesutju sistema.
RestartExplorer=Samodejno ponovno zaženi Windows raziskovalec, da se izognete izgubi delovne površine.
TwoProcess=Nastavite naj komponente windows raziskovalca tečejo ločeno izogib konfliktov s sistemom.
ErrorReport=Datoteke s poročili napak
Debugger=Onemogoči razhroščevalnik za pospešitev obdelave napake.
OptMemory=Optimizirajte privzete nastavitve pomnilnika za izboljšanje učinkovitosti sistema.
OptVEff=Optimizirajte pojavljanje končnih komponent (pogovorno okno, meniji, itd) za izboljšanje učinkovitosti sistema.
OptFileSystem=Optimizirajte datotečni sistem za izboljšanje učinkovitosti sistema.
OptDiskSystem=Optimizirajte disk I/O podsistem za izboljšanje učinkovitosti sistema.
DisAutoRun=Onemogočiti "Samodejni zagon funkcijo" pogonov za preprečevanje okužbe z virusom/oziroma širjenjem le tega.
OptDiskIdle=Optimizirajte disk I/O ko je CPU v stanju mirovanja.
OptTTL=Optimizirajte TTL (Time To Live) nastavitve za izboljšanje delovanja omrežja.
OptNetForward=Optimizirajte mrežne nastavitve za izboljšanje delovanja omrežja.
OptMTU=Izboljšanje TCP / IP učinkovitost s samodejnim odkrivanjem "črne luknje" z MTU Discovery tehniko.
OptWINS=Optimizirajte čas povpraševanja WINS imena za izboljšanje hitrosti prenosov.
OptNetWork=Optimizirajte nastavitve omrežja za izboljšanje komunikacijske zmogljivosti.
CloseAnimate=Zapri animacijski učinek pri povečanju ali zmanjšanju okno za pospešitev odzivnosti okna.
PagingExecutive=Onemogoči pomnilniško številčenje strani in zmanjšanje I/O diska za boljše delovanje aplikacij. (To se lahko ignorira, če je velikost fizičnega pomnilnika <1 GB).
StaticIP=Nastavite statični IP za svojo lokalno povezavo, da pospešite zagon računalnika.
PorcessorTime=Optimizirajte učinkovitost delovanja procesorja za izvajanje aplikacij, iger, itd (Prezri, če je strežnik).
DisableIDECheck=Zaščitite preverjanje IDE kanala s strani windowsev za hitrejši zagon sistema.
ForeAppSpeed=Povečaj hitrost odziva programov, ki tečejo v ospredju.
AeroPeek=Povečajte hitrost prikaza za Aero Peek.
OptEthernet=Optimizirajte nastavitve Ethrnet kartice.

[Summary]
ContextMenu=Neveljavni elementi kontekstnega menija
MUICache=MUI predpomnilnik
Services=Storitve Windows
Activex=ActiveX/COM komponente
FireWall=Nastavitve požarnega zidu
RootAll=Pokvarjene poti
SoftwareSection=Programske poti
ApplicationPaths=Aplikacijske poti
FileTypes=Vrste datotek
HelpFiles=Datoteke pomoči
Fonts=Pisave
SharedDLL=Deli DLL
MRULists=Uporabnikov MRU seznam
UninstallSection=Odstranitev programa
StartMenu=Start Meni
StartupProgram=Zagonski programi
SoundandAppEvents=Zvočni in drugi dogodki
IEUrlHistory=IE Url zgodovina
IFEO=Izvedba slikovnih datotek
EmptyKey=Vnos brez informacije
App=Nastavitve aplikacij

[ErrorMessage]
MUIError1=Manjka MUI skllic, toda pogon "%s" je %s, priporočamo ignoriranje napake.
MUIError=Manjka MUI sklic
ServiceNotExists=Določena storitev programa ne obstaja.
MimeExName=Nepravilne datoteke MIME razširitve registra: %s
EmptyKey=Vnos brez informacije
EmptyHelpdirctory=Prazna mapa pomoči.
FileNotExist=Datoteka (Mapa) ne obstaja.
HFileNotExist=Datoteka (Mapa) pomoči ne obstaja.
EmptyValue=Prazna vrednost
TypeLib=Ta vrsta knjižnice ne obstaja:
NodeEmpty=Prazno vozlišče
SharedFilenotexist=Deljena datoteka ne obstaja.
sharedfilenotbeuse=Deljena datoteka ni v uporabi.
noconnection=Brez informacij o povezovanju.
Invalidpathtoicon=Neveljavna pot do ikone.
ReferstoaninvalidClass=Glejte neveljaven razred.
Emptyshellcommand=Lupina komande je prazna.
Invalidshellcommand=Neveljaven ukaz lupine (Datoteka ne obstaja).
Fontsnotexist=Datoteka Pisave ne obstaja.
Hijacking=%s je bila ugrabljena s %s.
MRULists=Uporabnikov MRU seznam
invalidOpenWith=Nobena aplikacija ni povezana s to vrsto.
ReferActivex=Nanaša se na napačen ActiveX/COM vnos.
EmptyCLSID=Prazen CLSID.
ComSourceNotExist=COM izvor ne obstaja.
invalidUnistall=Napačne informacije za odstranitev.
notexist=Ne obstaja.
ObsoleteStartMenuItem=Zastarela tema start menija.
SoundFilenotexist=Zvočna datoteka ne obstaja.
FileNotExist1=Datoteka (Mapa) ne obstaja, toda pogon "%s" je %s, priporočamo ignoriranje napake.
OpenWithError=Odpri z napako, opredeljena aplikacija ne obstaja.
OpenWithError1=Napaka pri uporabi "Odpri z" za določeno aplikacijo, ne obstaja. Toda pogon "%s" je %s. Priporočamo ignoriranje napake.
ComSourceNotExist1=COM izvor ne obstaja, toda pogon %s je %s. Priporočamo ignoriranje napake.

[Area]
Tencent-Logs=Tencent Dnevniki
Yodao-Dict=Yodao Dict
WinInstallerPackage=Zastarel Windows Installer
EwidoAnti-Malware=Ewido Anti-Malwere
AVGAnti-Spyware=AVG Anti Spywere
XilisoftVideoConverter=Xili Soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Zgodovina odprte datoteke
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop zgodovina
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader začasne datoteke
AdvancedSearchbar=Napredno iskanje
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple programska oprema Namestitev predpomnilnika
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome predpomnilnik
ChromeCookies=Google Chrome piškotki
ChromeForm=Google Chrome vsa zgodovina
Chromelocalstorage=Googlovo storitev za lokalno Shranjevanje
ChromePass=Google Chrome shranjena gesla
ChromeSession=Google Chrome Seja
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Urejevalnik
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Piškotki
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX predvajalnik
DOMStoreCookies=Microsoft IE DOMStore piškotki
DownloadedPatch=Prenešene datoteke narejene za Windows
Downloads=Brskalnikove prenesene datoteke
DriveTheLife=DriveTheLife
Dump=Neuporabne spominske datoteke
DVDFab=DVDFab
ErrorReport=Datoteke s poročili napak
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Drugi raziskovalci MRU
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla FireFox predpomnilnik
FireFoxCookies=Mozilla FireFox piškotki
FireFoxForm=Mozilla FireFox vsa zgodovina
FireFoxOther=Mozilla FireFox zgodovina
FireFoxPass=Mozilla FireFox shranjena gesla
Flash=Adobe Flash Player
FontCache=Windows predpomnilnik pisave
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Koledar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft IE zgodovina naslovne vrstice
IECahce=Microsoft IE predpomnilnik
IECookies=Microsoft IE piškotki
IEForm=IE vsa zgodovina (Zasebni podatki ne bodo navedeni)
IEHistory=Microsoft IE aktivna zgodovina
IEPass=IE shranjena gesla (Zasebni podatki ne bodo navedeni)
IISLog=IIS Dnevnik
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Nedelujoče bljižnice
InvalidScTask=Neveljavna Razporejena opravila
InvalidStartMenu=Neveljavni start meni
iTunes=iTunes
IZArc=IZArc
JumpList=Bližnjice orodnih vrstic(Odstrani tudi shranjene)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Mesto zadnjega prenosa
LogFile=Sistemski dnevnik datotek
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials dnevniki in posodobitev predpomnilnika
MetroCache=Windows Metro predpomnilnik
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge-Predpomnilnik
MSEdgeCookies=Microsoft Edge-Piškotki
MSEdgeDownloadHistory=Microsoft Edge-Zgodovina prenosov
MSEdgeHistory=Microsoft Edge-Zgodovina
MSEdgeRecentlyTypedURLs=Microsoft Edge - Nedavno vneseni URLji
MSEdgeSavedFormInformation=Microsoft Edge - Shranjena oblika informacije
MSEdgeSavedPasswords=Microsoft Edge - Shranjena gesla
MSEdgeSession=Microsoft Edge Seja
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Pomočnik iskanja
MySpaceIM=MySpaceIM
Networkmapping=Mapa zgodovine mrežnega pogona
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Install Files
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Novejša zgodovina
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera predpomnilnik
OperaCookies=Opera piškotki
OperaHistory=Opera zgodovina
OperaPassword=Opera shranjena gesla
OperaSessions=Opera seje
OperaSiteIcon=Operine ikone spletnih strani
OperaURLHistory=Opera natipkani URLji
OxygenXMLEditor=Oxygen XML Urejevalnik
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon predpomnilnik
PaleMoonCookies=PaleMoon piškotki
PaleMoonDownloadHistory=PaleMoon zgodovina prenosov
PaleMoonHistory=PaleMoon zgodovina
PaleMoonSavedFormInformation=PaleMoon shranjene informacije v obrazcih
PaleMoonSession=PaleMoon seja
PaleMoonSitePreferences=Nastavitve PaleMoon strani
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Windows medpomnilniška datoteka
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Prejete slike
QQPCMgr=QQPCManager
QQRFile=QQ Prejete datoteke
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Oblak
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Nedavni dokumenti
Recyclebin=Izprazni koš za smeti
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Pomnilniške datoteke odaljenega namizja
RunStartMenu=Zaženi v Start meniju
SafariCache=Safari Internet predpomnilnik
SafariCookies=Safari piškotki
SafariHistory=Safari zgodovina
SafariPass=Safari shranjene nastavitve
SamsungKies=Samsung Kies
SearchList=Windows zgodovina iskanja
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Nepotrebne datoteke nareje s strani Windows
SystemTrace=Windows in programske sledi
Tag&Rename=Označi&&Preimenuj
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Sličica predpomnilnikov
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Sledi v računalniku
TraryNotify=Ikona Začasnega pomnilnika območja obvestil
TrashClean=Nekoristne datoteke na računalniku
TUGZip=TUGZip
TypeInternetCache=Predpomnilnik spletnega brskalnika
TypeInternetTrace=Sledenje spletnega brskalnika
TypeMedia=Multimedija
TypeOtherApp=Ostale aplikacije
TypeSystem=Windows Sistem
TypeWComponents=Windows komponente
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Datoteke v začasnih mapah uporabbnika
uTorrent=uTorrent
VentriloClient=Ventrilo Klijent
VentriloServer=Ventrilo Server
ViewedImg=Zgodovina ogledov slik
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Zgodovina ogledov strani
Vivaldi=Vivaldi
VivaldiCache=Vivaldi predpomnilnik
VivaldiCookies=Vivaldi Piškotki
VivaldiForm=Vivaldi Samodokončanje obrazca zgodovine
Vivaldilocalstorage=Vivaldi Lokalno shranjevanje
VivaldiSavedpasswords=Vivaldi Shranjena Gesla
VivaldiSession=Vivaldi Seje
VLCMediaPlayer=VLC predvajalnik
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Zgodovina ogledov filmov/videov
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Slikar
WindowsSysCache=Predpomnilnik windows sistema
WindowsWordpad=Windows Wordpad
WinInstallerCache=Windows namestitveni predpomnilnik
WinLiveToolbar=Windows Live Orodna vrstica
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs varnostna kopija
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
YahooMessage=Yahoo sporočila
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Orodna vrstica
Yandex=Yandex
YandexCache=Yandex predpomnilnik
YandexCookies=Yandex Piškotki
YandexForm=Yandex Samodokončanje obrazca zgodovine
YandexLocalstorage=Yandex lokalno shranjevanje
Yandexpass=Yandex Shranjena Gesla
YandexSession=Yandex Seje
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Neveljavni elementi kontekstnega menija
MUICache=MUI predpomnilnik
Services=Storitve Windows
Activex=ActiveX/COM komponente
FireWall=Nastavitve požarnega zidu
RootAll=Pokvarjene poti
SoftwareSection=Programske poti
ApplicationPaths=Aplikacijske poti
FileTypes=Vrste datotek
HelpFiles=Datoteke pomoči
Fonts=Pisave
SharedDLL=Deli DLL
MRULists=Uporabnikov MRU seznam
UninstallSection=Odstranitev programa
StartMenu=Start Meni
StartupProgram=Zagonski programi
SoundandAppEvents=Zvočni in drugi dogodki
IEUrlHistory=IE Url zgodovina
IFEO=Izvedba slikovnih datotek
EmptyKey=Vnos brez informacije
App=Nastavitve aplikacij
UserDefine=Nastavitve uporabnika
ZeroFile=Prazne datoteke - 0 byt
WinSetupLog=Windows posodobitveni dnevnik napak
NtUninstall=Izbriši nemaščene posodobitve za windows
InvalidLnk=Nedelujoče bljižnice
UserTemp=Datoteke v začasnih mapah uporabbnika
WinTemp=Datoteka v začasnih mapah windowsev
RecentFiles=Povezave nekdanjih datotek
PatchSource=Izvor Windows posodobitev
TempFile=Začasne datoteke
fcwdir=Datoteke ki so nastale pri prenosih
tfcbp=Začasne datoteke programov
sdrf=Obnovitev datotek, ustvarjenih med analiziranjem diska
OldFile=Stare datoteke
outdatedfile=Zastarele datoteke
fcwhfir=Nastale datoteke, ki so nastale pri zagonu datotek pomoči
Ncfile=Nove skupine datotek predpomnilnika
Backupfile=Varnostno kopiranje datotek
WBfile=MS Word varnostna kopija
Cbswahf=Datoteke nastale pri iskanju datotek pomoči
whtf=Začasne datoteke windows pomoči
Logfile=Dnevnik datotek
LLogfile=Dnevnik narejen od aplikacij ali sistemskih opravil
Errorfile=Datoteke napak
Wmdf=Win2000/XP zavržene spominske datoteke
bcomf=Rezervne kopije spremenjenih datotek
Indexfile=Kazalo datotek
ifcbsiotitpbs=Kazalo ustvaril sistem, da bi izboljšal hitrost brskanja po datotekah
Tfcds=Začasne datoteke ustavarjene z nastavitvijo
Intermediatefile=Vmesne datoteke
chkfile=Obnovljena datoteka

[Tools]
Update=Posodobi
Download=Prenesi
WhatNew=Kaj je novo?

[BootTime]
BootTimeEx=Reference zagonskega časa.
BootLike=Ti je všeč zagonska hitrost
Btnopt=Pohitri
Congratulation=Zagonska hitrost računalnika je:
BootTime=Čas zagona: %d sekund
FailWeahter=Ne morem dostopati o informacijah o vremenu.

[MenuBar]
Support=7x24 podpora
BtnCustom=Orodja
BtnRestore=Obnovitev
BtnSkin=Teme
BtnMenu=Meni
BtnBackup=Varnostna kopija

[UpgradePro]
Title=Zakaj nadgraditi v Pro različico
MoreSkin=Večji izbor tem
CustomHead=Slika računa po meri
Support=7x24 podpora
Buy=Nakup
Reg=Registracija
RegUser=Registriran uporabnik

[AutoUpdate]
UpdateFail=Napaka posodobitve, želite prenesti posodobitev z naše spletne strani?
NoFiles=Prosimo, izberite datoteko za posodobitev.
CurrentFile=Trenutna datoteka:
Readed=Prenos:
SumSize=Skupna velikost:
Byte=Byt
DownloadError=Napaka pri prenosu, poskusi še enkrat.
AutoUpdate=Wise Care 365 - samodejna posodobitev
StartUpdate=Zaženi posodobitev
Cancel=Prekini
Ready=Pripravljen za prenos.
FindUpdate=Naslednje komponente so na voljo za posodobitev:
NewVerInfo=Spremembe v novi različici:
IgnoreVer=Ignoriraj posodobitve v trenutni različici
BtnUpdate=Posodobi zdaj
BtnNotNow=Ne sedaj

[SoftRate]
Querying=Poizvedovanje...
Good=Všeč mi je
Bad=Ni mi všeč
Safe=Poročilo
Ver=Različica:
Ratings=Ocene
SoftNotExist=Ne najdem programa.
GetSoftInfoError=Neuspeh pri pridobivanju informacij programske opreme.
UploadSoftLogoError=Programska informacija o neuspešnem prenosu
SubmitData=Pošiljanje komentarjev za to programsko opremo...
SubmitSoftInfoError=Oddaja napake v zvezi z omrežjem.
SubmitRateSuccess=Uspešna objava.
HaveSubmitRate=Ti si ocenil.
Submitgoodbad=Pošiljanje podatkov...
me=Jaz
NickTooLong=Vaš vzdevek ne sme presegati 20 znakov.
MailTooLong=Vaš e-naslov ne sme presegati 50 znakov.
WrongEmail=Neveljaven e-poštni naslov.
ReviewTooLong=Skupna dolžina zapisa ne sme presegati 300 znakov.
RateHint=Pridružite se ocenjevanju naše programske opreme in ocenite svoje najljubše.
UnknowName=Neznan izdelek
UnknowVer=Neznana različica
UnknowDesc=Opis

[Edit]
pmcut=Izreži
pmcopy=Kopiraj
pmpaste=Prilepi
pmdelete=Izbriši
pmselectall=Izberi vse

[Turbo]
PmActive=Opomni pozneje
PmNever=Tega sporočila ne kaži nikoli več
btnClean=Počisti zdaj
NeedCleanTrash=%s smeti je bilo najdeno
NeedCleanTrace=%d elementov sledi je bilo zaznanih
NeedClean=Računalnik dela počasi, ker je zaznanih veliko izbrisanih datotek.

[Renew]
subscribed=Ne opominjaj me več.
btnact.caption=Ponovno aktiviranje
Regexpire=Ne boste mogli uporabljati Wise Care 365 po izteku testnega časa.
Regtitle2=Tvojih 30 dni preizkusa se je izteklo. Registrirajte se pravočasno.
Regtitle=Ostalo vam je še  %d dni preizkušanja.
RegPrice=Kupi PRO različico in izbolšaj učinkovitost svojega PC-ja! samo %s !
Regnow=Registriraj zdaj!
title=Wise Care 365 PRO različica poteče v %d dneh!
title2=Vaš licenčni ključ je potekel. Prosimo, obnovite ga.
Price=Ostani na PRO različici in ohrani računalnik maksimalno učinkovit za le %s !
lblfeature1.caption=Temeljita zaščita osebnih podatkov: Čiščenje zasebnosti.
lblfeature2.caption=Upravljalec kontekstnega menija: Naredite vaš meni bolj prilagodljiv.
lblfeature3.caption=Samodejna posodobitev: Prihranite čas pri posodabljanju na najnovejšo različico.
lblfeature4.caption=Fantastične nove preobleke in teme: Prilagojeno za Pro uporabnike.
lblfeature5.caption=Brezplačna 7x24 Tehnična podpora: Vaše vprašanje obravnavmo prednostno.
lblrefund.caption=Zavzemamo se za 100% brezpogojno vračilo.
lblremind.caption=Opomni me kasneje
lblhint.caption=Celovite lastnosti Wise Care 365 PRO:
lbldesc.caption=Sedaj uživaj, ker boš morda izgubil PRO privilegije.
btnrenew.caption=Obnovi zdaj
WorkTotal=Do sedaj je Wise Care 365 očistil %s izbrisanih datotek, %d elementov zgodovine in popravil %d napak v registru.

[Sysmon]
ActivityPercent=Odstotna aktivnost
AdapterType=Vrsta adapterja
Asset=Oznaka sredstva
ATAVER=ATA vmesnik
ATemperature=Povprečna temperatura
ATM=ATM
BiosDate=Datum izdaje BIOSa
Board=Matična plošča
BoardType=Vrsta plošče
btnBoard.caption=Matična plošča
btnDisk.caption=Trdi disk
btnGraphic.caption=Grafična kartica
btnHardMonitor.caption=Prikaz strojne opreme
btnMemory.caption=Pomnilnik
btnNetAdapter.caption=Mrežna kartica
btnOsOverview.Caption=Operacijski sistem
btnOverview.caption=Pregled
btnProcess.Caption=Procesi
btnProcessor.caption=Procesor
btnSoftMonitor.caption=Nadzor procesa
btnSoundCard.caption=Zvočna kartica
BusType=Vrsta vodila
BytesPerSector=Byti na sektor
CacheSize=L2 velikost predpomnilnika
ColorDepth=Barvna globina
connected=povezava z odaljenim računalnikom.
connecting=adapter povezan.
Cores=Število jeder
CPU=CPU
CPUUpgrade=Nadgradnja procesorja
CPUUsage=CPU: %d
CTemperature=Temperatura jedra %d
CurrentSpeed=Trenutna hitrost procesorja
Cylinders=Cilindrov
DataWidth=Širina podatkov
Description=Opis
DeviceID=ID naprave
DHCP=DHCP Naslov
DHCPName=Ime DHCP področja
disconnected=nepovezan
Disk=Disk
DiskRPM=RMP(R/m)
DNSIP=IP DNS Serverja
DNSServers=DNS Serverji
DNSSuffixes=DNS Pripone
DomainName=Domensko ime
Drive=Pogon
EngineClock=Frekvenca
Ethernet=Ethernet
Familiy=Družina
Fans=Ventilatorji
FileSystemName=Vrsta datotečnega sistema
Form=Form factor
FreeSpace=Prosto
frmSoftMonitor.ppDetails=Podrobne informacije
frmSoftMonitor.ppKillProc=Končaj proces
frmSoftMonitor.ppNet1=Blokiraj omrežni dostop
frmSoftMonitor.ppNet2=Dovoli omrežni dostop
Gateway=Privzeti prehod
GPU=GPU
GPUChip=GPU Procesor
Graphics=Grafika
HandleNumber=Število podanih priložnosti elementu
HDFirmware=Različica programske opreme
HostName=Ime gostitelja
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Tip vmesnika
IPAddress=Naslov IP
IPMask=Maska podomrežja
LANdisabled=LAN adapter je izklopljen
Loading=Nalaganje ...
Locator=Bank Locator
MACAddress=MAC Naslov
Manufacter=Proizvajalec
MaximumSpeed=Maksimalna hitrost procesorja
MaxSpeed=Največja hitrost
MediaType=Vrsta medija
Memory=Pomnilnik
MemoryClock=Frekvenca pomnilnika
MemoryType=Tip pomnilnika
MemoryUsage=Pomnilnik: %s/%s
MemSlot=Pomnilniška reža:
MemSlotCount=Število pomnilniških rež
Name=Ime
NetAdater=Mrežna kartica
NetConnectionID=ID povezave
Normal=Standardno
OperStatus=Status operaterja
OS=Operacijski sistem
OSAbbreviate=Okrajšava za jezik
OSCountry=Koda države
OSCSD=CSD
OSDaylightName=Popolno ime
OSDisplayName=Ime
OSEdition=Izdaja
OSInstallDate=Datum namestitve
OSLanguage=Jezik
OSLOCAL=LOKALNO
OSLongDateFormat=Daljši način datuma
OSMonetary=Monetarni simbol
OSMonetarySymbol=Mednarodna denarna oznaka
OSPaths=Spremenljivke okolja
OSProductID=ID izdelka
OSProductKey=Ključ izdelka
OSRegisteredOrg=Registrirana organizacija
OSRegisteredUser=Registriran uporabnik
OSShortDateFormat=Kratki način datuma
OSStandardName=Standardno ime
OSTimezone=Časovni pas
OSUTC=UTC Bias(minute)
OSversor=Različica
OtherType=Drugo
Overview=Pregled računalnika
Part=Število particij
PartitionLength=Velikost particije
PartitionNumber=Št. particije
PhysicalAvailable=Spomina na voljo:
PhysicalFree=Še na voljo:
PhysicalTotal=Skupaj spomina:
PhysicalUsed=Uporabljeno:
PixHeight=Višina (slikovne pike)
PixWidth=Širina (slikovne pike)
ppmDetails=Preveri podrobnosti
ppmExit=Izhod iz Wise Monitorja
ppmHide=Skrij pojavno okno
ppmShowFloat=Prikaz pojavnega okna
ppmStayontop=Vedno na vrhu
PPP=PPP
processName=Ime procesa
Processor=Procesor
processpath=Lokacija
Product=Izdelek
Recv=Zapisov
RecvS=Zapisov/s
RefreshRate=Ocena osveževanja
SATAVER=SATA vmesnik
SectorsPerTrack=Sektorji na sled
Send=Branj
SendS=Branj/s
Serial=Serijska številka
ShowNetOnly=Prikaži samo internetne procese
ShowSysProcess=Prikaz sistemskih procesov
Size=Velikost
Socket=Oznaka podnožja
SoftwareLookback=Programski Lookback
SoundCard=Zvočna kartica
Speed=Hitrost
SSD=SSD naprava
StartingOffset=Zagonski zamik
SystemCache=Začasni pomnilnik:
Technology=Tehnologija
Temperature=Temperatura
TemperatureMon=Spremljanje temperature
Temperatures=Temperature
TfrmMemoryProcList.btnSpeedup_1=Pohitritev
TfrmMemoryProcList.btnSpeedup=Pohitritev
TfrmMemoryProcList.memstate1=Dobro delovanje
TfrmMemoryProcList.memstate2=Normalno delovanje
TfrmMemoryProcList.memstate3=Počasno delovanje
TfrmMemoryProcList.OptimizationMem=Sproščeno %s
TfrmMonitorPopup.lbl1_C=CPU poraba
TfrmMonitorPopup.lbl1_M=Poraba pomnilnika
TfrmMonitorPopup.lbl1_R=Hitrost prenosa
TfrmMonitorPopup.lbl1_S=Hitrost oddajanja
TfrmMonitorPopup.lbl1_T=Temperatura strojne opreme
TfrmMonitorPopup.lbl2_C=Nihanje porabe CPU
TfrmMonitorPopup.lbl2_M=Stanje sistemskega pomnilnika
TfrmMonitorPopup.lbl2_R=Največja hitrost prenosa
TfrmMonitorPopup.lbl2_S=Največja hitrost oddajanja
TfrmMonitorPopup.lblBoard.caption=Matična plošča
TfrmMonitorPopup.lblCpu.caption=Procesor
TfrmMonitorPopup.lblGpu.caption=Grafična kartica
TfrmMonitorPopup.lblhdd.caption=Trdi disk
Threads=Število niti
TokenRing=Token Ring
Total=Skupaj
TotalProcess=Najdenih %d procesov, vključenih %d uporabniških procesov in %d sistemskih procesov.
TotalSpace=Skupaj prostora
TracksPerCylinder=Sledi na cilinder
Tunnel=Vrsta tunelnega ovijanja
Type=Vrsta
Unknown type=Neprepoznana vrsta
User=Uporabnik
Version=Različica
VideoDisplay=Ime
VideoMode=Opis video načina
Voltages=Voltaža
VolumeName=Ime pogona
WANconnected=WAN adapter ni povezan.
WINSAddress=Primarni WINS naslov

[AutoRun]
ResultHint=Predvideno samodejno čiščenje je zaključeno
Result=Rezultati čiščenja

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Zaščita registra
TfrmRegFilterNotify.lblTitle.Caption=Zaščita sistema
TfrmRegFilterNotify.lblProgram.Caption=Tvegan program:
KeyName=Ključ registra:
TfrmRegFilterNotify.lblKey.Caption=Pot ključa::
TfrmRegFilterNotify.ckbRemind.Caption=Nič več pokazati lokacijo
TfrmRegFilterNotify.btnDeny.Caption=Prepovej
TfrmRegFilterNotify.btnAllow.Caption=Dovoli
pmAllowProgram=Vedno dovoli temu programu
pmDenyProgram=Vedno prepovej temu programu
regnotifydefaultbrowser=Nekateri programi spremenijo privzeti brskalnik
regnotifystartrundesc=Nekateri programi spremenijo nastavitve zagona
regnotifyservicesdesc=Nekateri programi poskušajo namestiti gonilnik ali storitev
regnotifyifeodesc=Nekateri programi poskušajo prevarati izvršljive programe
regnotifyspidesc=Nekateri programi spreminjajo omrežni protokol
regnotifyIEStartPageDesc=Nekateri programi poskušajo spremeniti domačo stran IE
regnotifydefaultbrowser_n=Spremeni privzeti iskalnik
regnotifystartrundesc_n=Spremeni zagon
regnotifyservicesdesc_n=Namestite gonilnik ali storitev
regnotifyifeodesc_n=Poneveriti izvršljiv program
regnotifyspidesc_n=Spremeni plast omrežnega protokola
regnotifyIEStartPageDesc_n=Spremeni IE domačo stran

[EUASK]
regcaption=Registracija
logincaption=Prijava
FrmEuaskLogin.lblJoin.Caption=Pridruži se Euask
FrmEuaskLogin.lblSign.Caption=Prijavi se v Euask
FrmEuaskLogin.lblnick.Caption=Uporabniško ime:
FrmEuaskLogin.lbl1.Caption=Geslo:
FrmEuaskLogin.btnlogin.caption=Prijava
FrmEuaskLogin.btnregister.Caption=Registracija
FrmEuaskLogin.btnpwd.Caption=Pozabljeno geslo?
FrmEuaskLogin.WiseLabel1.Caption=Uporabniško ime:
FrmEuaskLogin.WiseLabel2.Caption=Geslo:
FrmEuaskLogin.btnreg.caption=Registracija
FrmEuaskLogin.WiseSimpleButton1.Caption=Prijava
FrmEuaskLogin.lbl2.Caption=e-pošta:
FrmEuaskLogin.btnnone.Caption=Ne sedaj
inputuser=Prosimo vnesite geslo in uporabniško ime.

